export const activityTypes = [
    {
        type: 'surf',
        typeHebrew: 'גלישת גלים',
        heading: 'לרכוב על הגלים: נקודות גלישה בישראל',
        subHeading: 'גלו את נקודות הגלישה, השיעורים והאירועים הטובים ביותר ברחבי ישראל',
        paragraph: 'גלישת גלים היא פעילות מרגשת ומרתקת שמצריכה כושר גופני ויכולת ריכוז.גלישת גלים מתאימה לכל הגילאים ומתאימה למי שמחפש פעילות מרתקת ומאתגרת, למי שאוהב להיות במים ולהתמקם בסביבה טבעית ולמי שרוצה להתנסות בפעילות חדשה ומרתקת.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1718136959/Adventurist/hero2_cgthvj.jpg'
    },
    {
        type: 'paramotor',
        typeHebrew: 'מצנח ממונע',
        heading: 'המריאו לגבהים: הרפתקאות מצנח רחיפה ממונע בישראל',
        subHeading: 'גלו את חוויות מצנחי הרחיפה הממונעים המרגשות ביותר מעל נופי ישראל המרהיבים',
        paragraph: 'חוו את הריגוש של מצנחי רחיפה ממונעים וצפו בנופי ישראל המדהימים ממעוף הציפור. בין אם אתם טייסים מתחילים או מנוסים, גלו את האתרים הטובים ביותר עם מדריכים מקצועיים והתחברו לקהילה תוססת של חובבי מצנחי רחיפה ממונעים. צאו להרפתקה אווירית שלא תשכחו לעולם.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1718136960/Adventurist/hero3_tryvf5.jpg'
    },
    {
        type: 'paraglide',
        typeHebrew: 'מצנח רחיפה',
        heading: 'חווית מצנח רחיפה בלתי נשכחת',
        subHeading: 'גלו את עולם הרפתקאות האוויר עם מצנח רחיפה, חוויה מרגשת לכל רמת ניסיון',
        paragraph: 'גלו את חוויות מצנחי הרחיפה הממונעים המרגשות ביותר מעל נופי ישראל המרהיבימצנח רחיפה הוא ספורט אקסטרים שמאפשר לכם לחוות את החופש והאדרנלין של רחיפה מעל נופי הארץ המרהיבים. בין אם בהרים, בחופים או במדבר, הפעילות מתאימה לכל הרמות, עם מדריכים מנוסים שילוו אתכם. הצטרפו לחוויה ייחודית וגלו את כל מה שצריך לדעת על מצנח רחיפה בישראל.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1718136960/Adventurist/hero3_tryvf5.jpg'
    },
    {
        type: 'climb',
        typeHebrew: 'טיפוס',
        heading: 'להגיע לגבהים חדשים: הרפתקאות טיפוס בישראל',
        subHeading: 'חקרו את נקודות הטיפוס, הסיורים המודרכים ואתגרי הטיפוס הטובים ביותר ברחבי הארץ',
        paragraph: 'גלו את נקודות הטיפוס המגוונות של ישראל, מהצוקים הסלעיים של הנגב ועד למסלולי הגליל השופעים. בין אם אתם מטפסים מתחילים או מנוסים, מצאו את המקום המושלם שלכם, התחברו למדריכים מומחים והצטרפו לקהילת הטיפוס. התכוננו לעלות לגבהים חדשים וליצור זיכרונות בלתי נשכחים.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1718136960/Adventurist/hero4_lhiunh.jpg'
    },
    {
        type: 'bicycle',
        typeHebrew: 'אופניים',
        heading: 'גלו את העולם על אופניים',
        subHeading: 'גלו את מסלולי הרכיבה, השיעורים והאירועים הטובים ביותר ברחבי ישראל',
        paragraph: 'רכיבה על אופניים היא חוויה שמביאה אותנו לגלות נופים ייחודיים ולחוות את הטבע בצורה אופטימלית. בחרו מתוך מגוון רחב של מסלולים בישראל ובעולם, החל ממסלולים קצרים בשטחים שקטים ועד לאתגרים אקסטרימיים בהרים וביערות. בואו לחוות את הטבע וליהנות מהרגעים המרגשים ביותר על אופניים.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1718136960/Adventurist/hero5_nijt60.jpg'
    },
    {
        type: 'skydive',
        typeHebrew: 'צניחה חופשית',
        heading: 'תחוו את החופש בשמיים',
        subHeading: 'חוויה עוצרת נשימה של צניחה חופשית בישראל',
        paragraph: 'צניחה חופשית היא חוויה שממלאת את הגוף באדרנלין ותחושת חופש שאין שניה לה. בישראל ישנם אתרים מדהימים לצניחה, המציעים נופים עוצרי נשימה וחוויה בטוחה ומקצועית. בואו לגלות את אתרי הצניחה המובילים, קורסי הצניחה והאירועים המיוחדים המתקיימים ברחבי הארץ, ולהרגיש את הרוח על הפנים בגבהים חדשים.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1719242280/Adventurist/skydive_hero_wbxtmc.jpg'
    },
    {
        type: 'windsurf',
        typeHebrew: 'גלישת רוח',
        heading: 'לחוות את הכוח של הרוח והמים',
        subHeading: 'גלו את אתרי גלישת הרוח, השיעורים והאירועים הטובים ביותר ברחבי ישראל',
        paragraph: 'גלישת רוח היא ספורט מלהיב ומשחרר המשלב את כוח הרוח עם גלי הים. בישראל ישנם אתרי גלישת רוח מדהימים שמציעים תנאים מצוינים לגלישה למתחילים ולמקצוענים כאחד. הצטרפו אלינו לחוויה מרתקת שכוללת לימודים, השכרות ואירועים מיוחדים. גלישת רוח מאפשרת לכם ליהנות מהטבע בצורה יוצאת דופן ולחוות את הים באופן שונה וייחודי.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1719257612/Adventurist/windsurf_hero_x5dbvn.jpg'
    },
    {
        type: 'kitesurf',
        typeHebrew: 'גלישת קייט',
        heading: 'להתרומם מעל המים: חוויות גלישת קייט בישראל',
        subHeading: 'גלו את אתרי גלישת הקייט, הקורסים והאירועים הטובים ביותר ברחבי הארץ',
        paragraph: 'גלישת קייט היא ספורט אקסטרים שמשלב את הריגוש של הגלישה עם הכוח של הרוח. בישראל קיימים אתרי גלישת קייט מדהימים עם תנאים אידיאליים למתחילים ולמקצוענים כאחד. הצטרפו אלינו לקורסים מקצועיים, השכרות ציוד ואירועים מיוחדים שמביאים את חווית גלישת הקייט לשיאים חדשים. תהנו מהטבע והים בצורה יוצאת דופן ותחוו את החופש וההרפתקה.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1719321053/Adventurist/kitesurf_hero_6_feuj8p.jpg'
    },
    {
        type: 'rafting',
        typeHebrew: 'רפטינג',
        heading: 'הרפתקאות רפטינג סוערות בישראל',
        subHeading: 'גלו את חוויות הרפטינג הטובות ביותר, הקורסים והאירועים ברחבי הארץ',
        paragraph: 'רפטינג הוא ספורט מלא אדרנלין המשלב שייט מהיר בנהרות גועשים עם נופים טבעיים מרהיבים. בישראל ישנם אתרי רפטינג מדהימים המספקים תנאים אידיאליים לחובבי הרפטינג מכל הרמות. הצטרפו אלינו לקורסים מקצועיים, השכרות ציוד ואירועים מיוחדים שמביאים את חווית הרפטינג לשיאים חדשים. תהנו מהטבע והנהר בצורה יוצאת דופן ותחוו את החופש וההרפתקה.',
        imgSrc: 'https://res.cloudinary.com/itai-rotstein/image/upload/v1719391165/Adventurist/rafting_hero_7_je3lyb.jpg'
    },
];